export const annualyPrices = [
	{
		id: 1,
		plan: 'المجانيــــة',
		price: '0',
		properities: [
			'صفحة حجز بشعارك وألوان هويتك',
			'نوع حدث واحد وعدد غير محدود من الاجتماعات',
			'إنشاء حدث واحد لواحد',
			'التكامل مع Google Meet, Microsoft Teams,Zoom',
			'إشعارات تلقائية',
			'تخصيص صفحة الحجز',
		],
	},
	{
		id: 2,
		plan: 'الأساسيــــة',
		price: '1.5',
		properities: [
			'جميع مزايا الباقة المجانية',
			'إنشاء أحداث جماعية غير محدودة',
			'إضافة أعضاء',
			'تخصيص الإشعارات والتذكيرات Email, SMS',
			'سياسة الحجز والإلغاء',
			'التكامل مع Zapier',
			'تكامل مع HubSpot CRM , Zoho CRM',
			'التتبع باستخدام Google Analytics و Meta Pixe',
		],
	},
	{
		id: 3,
		plan: 'المتقدمــــة',
		price: '1.5',
		properities: [
			'جميع مزايا الباقة الأساسية',
			'إنشاء أحداث جولة روبن غير محدودة',
			'إضافة جدولة إلى نطاقك الخاص',
			'قبول مدفوعات',
			'التكامل مع قيود',
		],
	},
];
