export const PP = [
	{
		id: 1,
		title: 'مذكرة الخصوصية',
		content: [
			'شكرا لاستخدامك جدولة. شروط الاستخدام هذه ("الشروط" أو "الاتفاقية") هي اتفاقية قانونية بينك وبين شركة Jadwalh, LLC ("Jadwalh" أو "نحن" أو "خاصتنا") وتحكم استخدامك لكل النص، البيانات والمعلومات والبرامج والرسومات والصور الفوتوغرافية والمزيد التي قد نوفرها لك نحن والشركات التابعة لنا (والتي نشير إليها جميعًا باسم "الوثائق")، بما في ذلك مواقعنا الإلكترونية وأي خدمات أو مكونات إضافية أو برامج أو أدوات أخرى قابلة للتنزيل (كما هو محدد أدناه) التي قد نقدمها من خلال أي من مواقعنا الإلكترونية ("المنصة" أو "الموقع الإلكتروني" ومع المواد، هذه "الخدمة (الخدمات)"). "مستخدمو" Jadwalh هم الأشخاص الذين قاموا بإنشاء حساب Jadwalh (يشار إليهم أيضًا باسم "العميل (العملاء)")، و"المدعوون" في Jadwalh هم الأشخاص الذين حددوا موعدًا لعقد اجتماع مع مستخدم Jadwalh ولكن ربما قاموا بالتسجيل أو لم يكونوا مسجلين فيه كاليني. "عارض" Jadwalh هو الشخص الذي يزور موقع Jadwalh ولكن قد يكون أو لا يكون مستخدمًا لـ Jadwalh أو مدعوًا إلى Jadwalh.',
			'إذا كنت تدخل في هذه الشروط نيابةً عن شركة أو مؤسسة أخرى، فإنك تقر وتضمن بموجب هذا أنك مفوض بالدخول في هذه الشروط نيابة عن هذه الشركة أو مؤسسة أخرى ("المستخدم المعتمد").',
			'اقرأ هذه الشروط بعناية قبل تصفح هذا الموقع. يشير استخدام هذه الخدمات إلى أنك قرأت هذه الشروط ووافقت عليها. لا يمكنك استخدام هذه الخدمات إذا لم تقبل هذه الشروط. تحتوي هذه الشروط على بند لتسوية المنازعات والتحكيم، بما في ذلك التنازل عن الدعاوى الجماعية الذي يؤثر على حقوقك بموجب هذه الشروط وفيما يتعلق بالنزاعات التي قد تكون لديك مع Jadwalh.',
			'إذا كنت مستخدمًا تقويميًا أو مستخدمًا معتمدًا أو عارضًا أو دعوة موجودًا في المنطقة الاقتصادية الأوروبية أو سويسرا أو المملكة المتحدة ، فإن إضافة معالجة البيانات ترافق هذه الشروط ويحدد شروطنا الأخرى التي تنطبق فقط على أي معلومات إن ما تقدمه إلى Jadwalh يتضمن البيانات الشخصية للأفراد المقيمين في المنطقة الاقتصادية الأوروبية وسويسرا والمملكة المتحدة.',
		],
	},
	{
		id: 2,
		title: 'المحتوي',
		content: [
			'شكرا لاستخدامك جدولة. شروط الاستخدام هذه ("الشروط" أو "الاتفاقية") هي اتفاقية قانونية بينك وبين شركة Jadwalh, LLC ("Jadwalh" أو "نحن" أو "خاصتنا") وتحكم استخدامك لكل النص، البيانات والمعلومات والبرامج والرسومات والصور الفوتوغرافية والمزيد التي قد نوفرها لك نحن والشركات التابعة لنا (والتي نشير إليها جميعًا باسم "الوثائق")، بما في ذلك مواقعنا الإلكترونية وأي خدمات أو مكونات إضافية أو برامج أو أدوات أخرى قابلة للتنزيل (كما هو محدد أدناه) التي قد نقدمها من خلال أي من مواقعنا الإلكترونية ("المنصة" أو "الموقع الإلكتروني" ومع المواد، هذه "الخدمة (الخدمات)"). "مستخدمو" Jadwalh هم الأشخاص الذين قاموا بإنشاء حساب Jadwalh (يشار إليهم أيضًا باسم "العميل (العملاء)")، و"المدعوون" في Jadwalh هم الأشخاص الذين حددوا موعدًا لعقد اجتماع مع مستخدم Jadwalh ولكن ربما قاموا بالتسجيل أو لم يكونوا مسجلين فيه كاليني. "عارض" Jadwalh هو الشخص الذي يزور موقع Jadwalh ولكن قد يكون أو لا يكون مستخدمًا لـ Jadwalh أو مدعوًا إلى Jadwalh.',
			'إذا كنت تدخل في هذه الشروط نيابةً عن شركة أو مؤسسة أخرى، فإنك تقر وتضمن بموجب هذا أنك مفوض بالدخول في هذه الشروط نيابة عن هذه الشركة أو مؤسسة أخرى ("المستخدم المعتمد").',
			'اقرأ هذه الشروط بعناية قبل تصفح هذا الموقع. يشير استخدام هذه الخدمات إلى أنك قرأت هذه الشروط ووافقت عليها. لا يمكنك استخدام هذه الخدمات إذا لم تقبل هذه الشروط. تحتوي هذه الشروط على بند لتسوية المنازعات والتحكيم، بما في ذلك التنازل عن الدعاوى الجماعية الذي يؤثر على حقوقك بموجب هذه الشروط وفيما يتعلق بالنزاعات التي قد تكون لديك مع Jadwalh.',
			'إذا كنت مستخدمًا تقويميًا أو مستخدمًا معتمدًا أو عارضًا أو دعوة موجودًا في المنطقة الاقتصادية الأوروبية أو سويسرا أو المملكة المتحدة ، فإن إضافة معالجة البيانات ترافق هذه الشروط ويحدد شروطنا الأخرى التي تنطبق فقط على أي معلومات إن ما تقدمه إلى Jadwalh يتضمن البيانات الشخصية للأفراد المقيمين في المنطقة الاقتصادية الأوروبية وسويسرا والمملكة المتحدة.',
		],
	},
	{
		id: 3,
		title: 'الاستخدام العام',
		content: [
			'شكرا لاستخدامك جدولة. شروط الاستخدام هذه ("الشروط" أو "الاتفاقية") هي اتفاقية قانونية بينك وبين شركة Jadwalh, LLC ("Jadwalh" أو "نحن" أو "خاصتنا") وتحكم استخدامك لكل النص، البيانات والمعلومات والبرامج والرسومات والصور الفوتوغرافية والمزيد التي قد نوفرها لك نحن والشركات التابعة لنا (والتي نشير إليها جميعًا باسم "الوثائق")، بما في ذلك مواقعنا الإلكترونية وأي خدمات أو مكونات إضافية أو برامج أو أدوات أخرى قابلة للتنزيل (كما هو محدد أدناه) التي قد نقدمها من خلال أي من مواقعنا الإلكترونية ("المنصة" أو "الموقع الإلكتروني" ومع المواد، هذه "الخدمة (الخدمات)"). "مستخدمو" Jadwalh هم الأشخاص الذين قاموا بإنشاء حساب Jadwalh (يشار إليهم أيضًا باسم "العميل (العملاء)")، و"المدعوون" في Jadwalh هم الأشخاص الذين حددوا موعدًا لعقد اجتماع مع مستخدم Jadwalh ولكن ربما قاموا بالتسجيل أو لم يكونوا مسجلين فيه كاليني. "عارض" Jadwalh هو الشخص الذي يزور موقع Jadwalh ولكن قد يكون أو لا يكون مستخدمًا لـ Jadwalh أو مدعوًا إلى Jadwalh.',
			'إذا كنت تدخل في هذه الشروط نيابةً عن شركة أو مؤسسة أخرى، فإنك تقر وتضمن بموجب هذا أنك مفوض بالدخول في هذه الشروط نيابة عن هذه الشركة أو مؤسسة أخرى ("المستخدم المعتمد").',
			'اقرأ هذه الشروط بعناية قبل تصفح هذا الموقع. يشير استخدام هذه الخدمات إلى أنك قرأت هذه الشروط ووافقت عليها. لا يمكنك استخدام هذه الخدمات إذا لم تقبل هذه الشروط. تحتوي هذه الشروط على بند لتسوية المنازعات والتحكيم، بما في ذلك التنازل عن الدعاوى الجماعية الذي يؤثر على حقوقك بموجب هذه الشروط وفيما يتعلق بالنزاعات التي قد تكون لديك مع Jadwalh.',
			'إذا كنت مستخدمًا تقويميًا أو مستخدمًا معتمدًا أو عارضًا أو دعوة موجودًا في المنطقة الاقتصادية الأوروبية أو سويسرا أو المملكة المتحدة ، فإن إضافة معالجة البيانات ترافق هذه الشروط ويحدد شروطنا الأخرى التي تنطبق فقط على أي معلومات إن ما تقدمه إلى Jadwalh يتضمن البيانات الشخصية للأفراد المقيمين في المنطقة الاقتصادية الأوروبية وسويسرا والمملكة المتحدة.',
		],
	},
	{
		id: 4,
		title: 'الاستخدام التعليمي',
		content: [
			'شكرا لاستخدامك جدولة. شروط الاستخدام هذه ("الشروط" أو "الاتفاقية") هي اتفاقية قانونية بينك وبين شركة Jadwalh, LLC ("Jadwalh" أو "نحن" أو "خاصتنا") وتحكم استخدامك لكل النص، البيانات والمعلومات والبرامج والرسومات والصور الفوتوغرافية والمزيد التي قد نوفرها لك نحن والشركات التابعة لنا (والتي نشير إليها جميعًا باسم "الوثائق")، بما في ذلك مواقعنا الإلكترونية وأي خدمات أو مكونات إضافية أو برامج أو أدوات أخرى قابلة للتنزيل (كما هو محدد أدناه) التي قد نقدمها من خلال أي من مواقعنا الإلكترونية ("المنصة" أو "الموقع الإلكتروني" ومع المواد، هذه "الخدمة (الخدمات)"). "مستخدمو" Jadwalh هم الأشخاص الذين قاموا بإنشاء حساب Jadwalh (يشار إليهم أيضًا باسم "العميل (العملاء)")، و"المدعوون" في Jadwalh هم الأشخاص الذين حددوا موعدًا لعقد اجتماع مع مستخدم Jadwalh ولكن ربما قاموا بالتسجيل أو لم يكونوا مسجلين فيه كاليني. "عارض" Jadwalh هو الشخص الذي يزور موقع Jadwalh ولكن قد يكون أو لا يكون مستخدمًا لـ Jadwalh أو مدعوًا إلى Jadwalh.',
			'إذا كنت تدخل في هذه الشروط نيابةً عن شركة أو مؤسسة أخرى، فإنك تقر وتضمن بموجب هذا أنك مفوض بالدخول في هذه الشروط نيابة عن هذه الشركة أو مؤسسة أخرى ("المستخدم المعتمد").',
			'اقرأ هذه الشروط بعناية قبل تصفح هذا الموقع. يشير استخدام هذه الخدمات إلى أنك قرأت هذه الشروط ووافقت عليها. لا يمكنك استخدام هذه الخدمات إذا لم تقبل هذه الشروط. تحتوي هذه الشروط على بند لتسوية المنازعات والتحكيم، بما في ذلك التنازل عن الدعاوى الجماعية الذي يؤثر على حقوقك بموجب هذه الشروط وفيما يتعلق بالنزاعات التي قد تكون لديك مع Jadwalh.',
			'إذا كنت مستخدمًا تقويميًا أو مستخدمًا معتمدًا أو عارضًا أو دعوة موجودًا في المنطقة الاقتصادية الأوروبية أو سويسرا أو المملكة المتحدة ، فإن إضافة معالجة البيانات ترافق هذه الشروط ويحدد شروطنا الأخرى التي تنطبق فقط على أي معلومات إن ما تقدمه إلى Jadwalh يتضمن البيانات الشخصية للأفراد المقيمين في المنطقة الاقتصادية الأوروبية وسويسرا والمملكة المتحدة.',
		],
	},
];
