export const questions = [
	{
		id: 1,
		question: 'ماذا يحدث بعد انتهاء فترة التجربة؟',
		answer: 'بالتأكيد لا يوجد التزام. يمكنك إلغاء اشتراكك في أي وقت',
	},
	{
		id: 2,
		question: 'هل يمكنني الإلغاء في أي وقت؟',
		answer: 'بالتأكيد لا يوجد التزام. يمكنك إلغاء اشتراكك في أي وقت',
	},
	{
		id: 3,
		question: 'نحن منظمة غير ربحية هل يوجد أسعار خاصة؟',
		answer: 'بالتأكيد لا يوجد التزام. يمكنك إلغاء اشتراكك في أي وقت',
	},
	{
		id: 4,
		question: 'هل الباقات تشمل الدعم؟',
		answer: 'بالتأكيد لا يوجد التزام. يمكنك إلغاء اشتراكك في أي وقت',
	},
	{
		id: 5,
		question: 'هل بياناتي آمنة؟',
		answer: 'بالتأكيد لا يوجد التزام. يمكنك إلغاء اشتراكك في أي وقت',
	},
];
